{
    "comments": [
        {
            "name": "Марина",
            "date": "6 июля 2023",
            "text": "Надежда невероятный мастер, я не знаю как она чувствует и умеет подобрать именно тот нажим/силу/технику, вот которая идеально подходит ❤️ Самая лучшая! )"
        },
        {
            "name": "Алена",
            "date": "4 июля 2023",
            "text": "Отличный мастер! Море позитива и энергии🙌🏼 Понимает что и как нужен тебе, всем советую однозначно 👌🏼🫶🏼❤️‍🔥"
        },
        {
            "name": "Светлана",
            "date": "3 июля 2023",
            "text": "Все прекрасно  и массаж и поболтали отлично."
        },
        {
            "name": "Алла",
            "date": "27 июня 2023",
            "text": "Идеальный релакс массаж!"
        },
        {
            "name": "Элиза",
            "date": "26 июня 2023",
            "text": "Как всегда - полный релакс и прилив энергии. Очень рекомендую!"
        },
        {
            "name": "М",
            "date": "26 июня 2023",
            "text": "Надежда невероятная! <br>Очень приятный и внимательный мастер. <br>Вышла от нее в полном восторге) теперь буду ходить к ней."
        },
        {
            "name": "Екатерина",
            "date": "6 июня 2023",
            "text": "Как всегда, безупречно! Такой кайф ходить на АЦ массаж и не пищать от боли и после кожа чистая, без синяков. А результат так же хорош! Очень нравится, что мастер сразу понимает настрой - поболтать или помолчать. Сегодня я хотела молчать и Надя моментально все поняла. Не перестаю петь ей оды 🧡"
        },
        {
            "name": "Елена",
            "date": "22 июня 2023",
            "text": "Очень понравилась мастер Надежда! Очень внимательная и чуткая. На процедуре солевого массажа мне было очень комфортно. Мастер профессионал! Рекомендую, и сама еще прийду."
        },
        {
            "name": "Марина",
            "date": "22 июня 2023",
            "text": "Была у Надежды первый раз на медовом массаже и кажется это что-то на идеальном! )) Отличный мастер и по технике и по энергетике. Сразу записалась еще! ❤️"
        },
        {
            "name": "Александра",
            "date": "18 июня 2023",
            "text": "Отличный мастер! Очень довольна массажем, хорошая проработка всех частей тела. Степень нажатия такая, как хотелось. Всем рекомендую!"
        },
        {
            "name": "Екатерина",
            "date": "15 июня 2023",
            "text": "Мастер потрясающий, тактичный, аккуратный. Руки прекрасные, солевой массаж - то что мне было нужно после трудной недели. Сама атмосфера в салоне очень приятная, уже в зоне ожидания настраиваешься на каайф)"
        },
        {
            "name": "Анна",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        },
        {
            "name": "",
            "date": " 2023",
            "text": ""
        }
    ]
}