export const servicesData = [
    {
        "name": "Классический общий массаж",
        "text": "Укрепляет организм и имеет расслабляющий эффект, благотворно влияет на состояние нервной системы. Направлен на работу с мышцами. Включает поглаживания растирания, выжимания, разминания и вибрацию.",
        "price": "2000"
    },
    {
        "name": "Лимфодренажный массаж",
        "text": "Стимулирует усиление лимфотока, выводит лишнюю жидкость. Направлен на работу с лимфатическими узлами и лимфотоком. Включает помпаж, поглаживания, выжимания и вибрацию.",
        "price": "2000"
    },
    {
        "name": "Антицеллюлитный массаж",
        "text": "Направлен на работу с подкожно-жировой клетчаткой. Включает интенсивные растирания, разминания, выжимания и вибрацию. Возможно использование силиконовых варежек, вакуумных банок и бамбуковых палочек. После этого вида массажа возможно возникновение небольших синяков.",
        "price": "2000"
    },
    {
        "name": "Медовый массаж",
        "text": "Направлен на улучшение качества подкожно-жировой клетчатки и подтяжку кожи в процессе похудения. Перед процедурой необходимо проверить аллергию на мед(нанести на внутренний сгиб локтя и посмотреть реакцию).",
        "price": "2500"
    },
    {
        "name": "Солевой массаж",
        "text": "Выполняется смесью масла и соли. Вначале массажа выполняются растирания, происходит скрабирование, далее применяются лимфодренажные техники - поглаживания и выжимания. Чувствительность к соли является противопоказанием.",
        "price": "2500"
    },
    {
        "name": "Массаж лица",
        "text": "Позволяет подтянуть кожу, улучшить внешний вид, нормализовать кровообращение, расслабить напряженные лицевые мышцы. Также включает массаж шейно-воротниковой зоны и головы.",
        "price": "2000"
    }
]